Repository: x7peeps/hermesIOS
Catalog: scarf/scarf/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, pt_br, zh_hans

source: Anonymous usage statistics only — never message content, hostnames, or file paths. Sent to the app developer to improve Scarf. A random identifier for this install is stored on this Mac and sent only as a hash, so active installs can be counted without identifying you.
de: Nur anonyme Nutzungsstatistiken — niemals Nachrichteninhalte, Hostnamen oder Dateipfade. Wird an den App-Entwickler gesendet, um Scarf zu verbessern. Eine zufällige Kennung für diese Installation wird auf diesem Mac gespeichert und nur als Hash gesendet, damit aktive Installationen gezählt werden können, ohne Sie zu identifizieren.
es: Solo estadísticas de uso anónimas: nunca el contenido de los mensajes, los nombres de host ni las rutas de archivo. Se envían al desarrollador de la app para mejorar Scarf. Un identificador aleatorio de esta instalación se guarda en este Mac y solo se envía como hash, de modo que se pueden contar las instalaciones activas sin identificarte.
fr: Uniquement des statistiques d’utilisation anonymes — jamais le contenu des messages, les noms d’hôte ni les chemins de fichiers. Envoyées au développeur de l’app pour améliorer Scarf. Un identifiant aléatoire pour cette installation est stocké sur ce Mac et envoyé seulement sous forme de hachage, afin de compter les installations actives sans vous identifier.
ja: 匿名の利用統計のみを送信します。メッセージの内容、ホスト名、ファイルパスは一切含まれません。Scarf を改善するためにアプリ開発者へ送信されます。このインストールのランダムな識別子はこの Mac に保存され、ハッシュとしてのみ送信されるため、あなたを特定せずにアクティブなインストール数を数えられます。
pt_br: Apenas estatísticas de uso anônimas — nunca o conteúdo das mensagens, nomes de host ou caminhos de arquivo. Enviadas ao desenvolvedor do app para melhorar o Scarf. Um identificador aleatório desta instalação fica guardado neste Mac e é enviado apenas como hash, para que instalações ativas possam ser contadas sem identificar você.
zh_hans: 仅发送匿名使用统计——绝不包含消息内容、主机名或文件路径。这些数据会发送给应用开发者，用于改进 Scarf。本次安装的随机标识符保存在这台 Mac 上，且仅以哈希形式发送，因此可以在不识别你身份的情况下统计活跃安装数。

source: Another app is using the microphone.
de: Eine andere App verwendet das Mikrofon.
es: Otra app está usando el micrófono.
fr: Une autre app utilise le microphone.
ja: 別のアプリがマイクを使用しています。
pt_br: Outro app está usando o microfone.
zh_hans: 另一个 App 正在使用麦克风。

source: Another app is using the microphone. Finish there, then try again.
de: Eine andere App verwendet das Mikrofon. Beenden Sie sie dort und versuchen Sie es erneut.
es: Otra app está usando el micrófono. Termina ahí e inténtalo de nuevo.
fr: Une autre app utilise le microphone. Terminez-y, puis réessayez.
ja: 別のアプリがマイクを使用しています。そちらを終了してから、もう一度お試しください。
pt_br: Outro app está usando o microfone. Encerre por lá e tente novamente.
zh_hans: 另一个 App 正在使用麦克风。请先在那里结束，然后重试。

source: Approximate GPT-Live cost at $0.05 per minute, billed to the OpenAI key on the Hermes host.
de: Ungefähre GPT-Live-Kosten bei 0,05 $ pro Minute, abgerechnet über den OpenAI-Schlüssel auf dem Hermes-Host.
es: Coste aproximado de GPT-Live a 0,05 USD por minuto, cargado a la clave de OpenAI del host de Hermes.
fr: Coût approximatif de GPT-Live à 0,05 $ par minute, facturé à la clé OpenAI de l’hôte Hermes.
ja: GPT-Live のおおよその費用です。1 分あたり 0.05 ドルで、Hermes ホスト上の OpenAI キーに課金されます。
pt_br: Custo aproximado do GPT-Live a US$ 0,05 por minuto, cobrado na chave da OpenAI do host do Hermes.
zh_hans: GPT-Live 的大致费用，每分钟 0.05 美元，计入 Hermes 主机上的 OpenAI 密钥。

source: Auto (bounded window)
de: Automatisch (begrenztes Fenster)
es: Automático (ventana limitada)
fr: Auto (fenêtre limitée)
ja: 自動（限定ウインドウ）
pt_br: Automático (janela limitada)
zh_hans: 自动（有限窗口）

source: Bell on Prompt
de: Signalton bei Rückfrage
es: Sonido al preguntar
fr: Signal sonore à l’invite
ja: 確認時にベルを鳴らす
pt_br: Som ao perguntar
zh_hans: 提示时响铃

source: Browser (PKCE redirect)
de: Browser (PKCE-Weiterleitung)
es: Navegador (redirección PKCE)
fr: Navigateur (redirection PKCE)
ja: ブラウザ（PKCE リダイレクト）
pt_br: Navegador (redirecionamento PKCE)
zh_hans: 浏览器（PKCE 重定向）

source: Chained (default)
de: Verkettet (Standard)
es: Encadenado (predeterminado)
fr: Chaîné (par défaut)
ja: チェーン（デフォルト）
pt_br: Encadeado (padrão)
zh_hans: 链式（默认）

source: Chained, Hermes's default, turns speech into text, runs a normal turn, and reads the reply aloud. GPT-Live lets you talk with Hermes from the chat composer: an OpenAI voice model listens and speaks, and hands each request to Hermes as a normal chat turn.
de: Verkettet, die Standardeinstellung von Hermes, wandelt Sprache in Text um, führt einen normalen Zug aus und liest die Antwort vor. Mit GPT-Live sprechen Sie direkt aus dem Chat-Eingabefeld mit Hermes: Ein OpenAI-Sprachmodell hört zu und spricht und übergibt jede Anfrage als normalen Chat-Zug an Hermes.
es: Encadenado, el modo predeterminado de Hermes, convierte el habla en texto, ejecuta un turno normal y lee la respuesta en voz alta. GPT-Live te permite hablar con Hermes desde el cuadro de redacción del chat: un modelo de voz de OpenAI escucha y habla, y entrega cada petición a Hermes como un turno de chat normal.
fr: Chaîné, le mode par défaut de Hermes, transforme la parole en texte, exécute un tour normal et lit la réponse à voix haute. GPT-Live vous permet de parler avec Hermes depuis la zone de saisie du chat : un modèle vocal OpenAI écoute et parle, et transmet chaque demande à Hermes comme un tour de chat normal.
ja: チェーンは Hermes の既定のモードで、音声をテキストに変換し、通常のターンを実行して、返答を読み上げます。GPT-Live では、チャットの入力欄から Hermes と話せます。OpenAI の音声モデルが聞き取って話し、各リクエストを通常のチャットのターンとして Hermes に渡します。
pt_br: Encadeado, o padrão do Hermes, transforma a fala em texto, executa um turno normal e lê a resposta em voz alta. O GPT-Live permite falar com o Hermes a partir do campo de mensagem: um modelo de voz da OpenAI ouve e fala, e entrega cada pedido ao Hermes como um turno de chat normal.
zh_hans: 链式是 Hermes 的默认模式：把语音转成文字，执行一次普通回合，再朗读回复。GPT-Live 让你直接在聊天输入框中与 Hermes 对话：由 OpenAI 语音模型聆听和发声，并把每个请求作为普通聊天回合交给 Hermes。

source: Check for updates
de: Nach Updates suchen
es: Buscar actualizaciones
fr: Rechercher des mises à jour
ja: アップデートを確認
pt_br: Buscar atualizações
zh_hans: 检查更新

source: Check the Hermes installation on the host, then try again.
de: Prüfen Sie die Hermes-Installation auf dem Host und versuchen Sie es erneut.
es: Comprueba la instalación de Hermes en el host e inténtalo de nuevo.
fr: Vérifiez l’installation de Hermes sur l’hôte, puis réessayez.
ja: ホスト上の Hermes のインストールを確認してから、もう一度お試しください。
pt_br: Verifique a instalação do Hermes no host e tente novamente.
zh_hans: 检查主机上的 Hermes 安装，然后重试。

source: Clear Cooldown
de: Abkühlzeit aufheben
es: Quitar el enfriamiento
fr: Effacer le délai d’attente
ja: クールダウンを解除
pt_br: Limpar resfriamento
zh_hans: 清除冷却

source: Close Live Voice panel
de: Live Voice-Bereich schließen
es: Cerrar el panel de Live Voice
fr: Fermer le panneau Live Voice
ja: Live Voice パネルを閉じる
pt_br: Fechar o painel do Live Voice
zh_hans: 关闭 Live Voice 面板

source: Cold (first turn only)
de: Kalt (nur erster Zug)
es: En frío (solo el primer turno)
fr: À froid (premier tour seulement)
ja: コールド（最初のターンのみ）
pt_br: Frio (apenas o primeiro turno)
zh_hans: 冷启动（仅首个回合）

source: Come back here and tap Try Again. Live Voice bills that key $0.05 per minute while a session is open.
de: Kehren Sie hierher zurück und tippen Sie auf „Erneut versuchen“. Live Voice rechnet über diesen Schlüssel 0,05 $ pro Minute ab, solange eine Sitzung läuft.
es: Vuelve aquí y toca Reintentar. Live Voice cobra 0,05 USD por minuto a esa clave mientras haya una sesión abierta.
fr: Revenez ici et touchez Réessayer. Live Voice facture 0,05 $ par minute sur cette clé tant qu’une session est ouverte.
ja: ここに戻って「再試行」をタップしてください。Live Voice はセッションが開いている間、そのキーに 1 分あたり 0.05 ドルを課金します。
pt_br: Volte aqui e toque em Tentar de novo. O Live Voice cobra US$ 0,05 por minuto nessa chave enquanto a sessão estiver aberta.
zh_hans: 返回此处并点按“重试”。会话开启期间，Live Voice 会按每分钟 0.05 美元向该密钥计费。

source: Completion contract
de: Abschlussbedingung
es: Contrato de finalización
fr: Contrat d’achèvement
ja: 完了条件
pt_br: Contrato de conclusão
zh_hans: 完成约定

source: Compress conversation (%@)
de: Unterhaltung verdichten (%@)
es: Comprimir la conversación (%@)
fr: Compresser la conversation (%@)
ja: 会話を圧縮 (%@)
pt_br: Comprimir a conversa (%@)
zh_hans: 压缩对话 (%@)

source: Connect or select a microphone in System Settings › Sound, then try again.
de: Schließen Sie ein Mikrofon an oder wählen Sie eines in Systemeinstellungen › Ton aus und versuchen Sie es erneut.
es: Conecta o selecciona un micrófono en Ajustes del Sistema › Sonido e inténtalo de nuevo.
fr: Connectez ou sélectionnez un microphone dans Réglages Système › Son, puis réessayez.
ja: 「システム設定」›「サウンド」でマイクを接続または選択してから、もう一度お試しください。
pt_br: Conecte ou selecione um microfone em Ajustes do Sistema › Som e tente novamente.
zh_hans: 在“系统设置”›“声音”中连接或选择麦克风，然后重试。

source: Connecting…
de: Verbinden…
es: Conectando…
fr: Connexion…
ja: 接続中…
pt_br: Conectando…
zh_hans: 正在连接…

source: Consecutive failures before Hermes blocks the card. 1 = no retries. Hermes defaults to 2.
de: Aufeinanderfolgende Fehlschläge, bevor Hermes die Karte blockiert. 1 = keine Wiederholungen. Hermes-Standard: 2.
es: Fallos consecutivos antes de que Hermes bloquee la tarjeta. 1 = sin reintentos. Hermes usa 2 por omisión.
fr: Échecs consécutifs avant que Hermes bloque la carte. 1 = aucune nouvelle tentative. Valeur par défaut de Hermes : 2.
ja: Hermes がカードをブロックするまでの連続失敗回数です。1 は再試行なしを意味します。Hermes の既定値は 2 です。
pt_br: Falhas consecutivas antes de o Hermes bloquear o cartão. 1 = sem novas tentativas. O padrão do Hermes é 2.
zh_hans: Hermes 阻塞该卡片前允许的连续失败次数。1 表示不重试。Hermes 默认值为 2。

source: Consent
de: Einwilligung
es: Consentimiento
fr: Consentement
ja: 同意
pt_br: Consentimento
zh_hans: 同意

source: Contract: %@
de: Abschlussbedingung: %@
es: Contrato: %@
fr: Contrat : %@
ja: 完了条件: %@
pt_br: Contrato: %@
zh_hans: 完成约定：%@

source: Could not delete the stored OAuth token. Check permissions on the MCP tokens directory.
de: Das gespeicherte OAuth-Token konnte nicht gelöscht werden. Prüfen Sie die Berechtigungen des MCP-Token-Verzeichnisses.
es: No se pudo eliminar el token de OAuth guardado. Comprueba los permisos del directorio de tokens de MCP.
fr: Impossible de supprimer le jeton OAuth enregistré. Vérifiez les permissions du dossier de jetons MCP.
ja: 保存されている OAuth トークンを削除できませんでした。MCP トークンディレクトリの権限を確認してください。
pt_br: Não foi possível excluir o token OAuth salvo. Verifique as permissões do diretório de tokens do MCP.
zh_hans: 无法删除已保存的 OAuth 令牌。请检查 MCP 令牌目录的权限。

source: Couldn't reach your Hermes host to start Live Voice.
de: Ihr Hermes-Host war nicht erreichbar, um Live Voice zu starten.
es: No se pudo contactar con tu host de Hermes para iniciar Live Voice.
fr: Impossible de joindre votre hôte Hermes pour démarrer Live Voice.
ja: Live Voice を開始するために Hermes ホストに接続できませんでした。
pt_br: Não foi possível alcançar seu host do Hermes para iniciar o Live Voice.
zh_hans: 无法连接到你的 Hermes 主机以启动 Live Voice。

source: Couldn't start Live Voice audio on this device.
de: Live Voice-Audio konnte auf diesem Gerät nicht gestartet werden.
es: No se pudo iniciar el audio de Live Voice en este dispositivo.
fr: Impossible de démarrer l’audio Live Voice sur cet appareil.
ja: このデバイスで Live Voice の音声を開始できませんでした。
pt_br: Não foi possível iniciar o áudio do Live Voice neste dispositivo.
zh_hans: 无法在此设备上启动 Live Voice 音频。

source: Couldn't start recording. Try again.
de: Die Aufnahme konnte nicht gestartet werden. Versuchen Sie es erneut.
es: No se pudo iniciar la grabación. Inténtalo de nuevo.
fr: Impossible de démarrer l’enregistrement. Réessayez.
ja: 録音を開始できませんでした。もう一度お試しください。
pt_br: Não foi possível iniciar a gravação. Tente novamente.
zh_hans: 无法开始录音。请重试。

source: Couldn’t read this file: %@
de: Diese Datei konnte nicht gelesen werden: %@
es: No se pudo leer este archivo: %@
fr: Impossible de lire ce fichier : %@
ja: このファイルを読み込めませんでした: %@
pt_br: Não foi possível ler este arquivo: %@
zh_hans: 无法读取此文件：%@

source: Credential actions for %@ #%lld
de: Anmeldedaten-Aktionen für %1$@ #%2$lld
es: Acciones de credencial para %1$@ n.º %2$lld
fr: Actions d’identifiant pour %1$@ n° %2$lld
ja: %1$@ #%2$lld の資格情報アクション
pt_br: Ações de credencial para %1$@ nº %2$lld
zh_hans: %1$@ #%2$lld 的凭据操作

source: Detail
de: Details
es: Detalle
fr: Détail
ja: 詳細
pt_br: Detalhe
zh_hans: 详情

source: Device code
de: Gerätecode
es: Código de dispositivo
fr: Code d’appareil
ja: デバイスコード
pt_br: Código do dispositivo
zh_hans: 设备代码

source: Device code prints a verification URL and a short code to type on another device — use it when this Mac can't complete a browser redirect. Sign in from the server's row.
de: Gerätecode zeigt eine Bestätigungs-URL und einen kurzen Code an, den Sie auf einem anderen Gerät eingeben — nutzen Sie ihn, wenn dieser Mac keine Browser-Weiterleitung abschließen kann. Melden Sie sich in der Zeile des Servers an.
es: El código de dispositivo muestra una URL de verificación y un código corto para escribir en otro dispositivo; úsalo cuando este Mac no pueda completar una redirección del navegador. Inicia sesión desde la fila del servidor.
fr: Le code d’appareil affiche une URL de vérification et un code court à saisir sur un autre appareil — utilisez-le lorsque ce Mac ne peut pas terminer une redirection de navigateur. Connectez-vous depuis la ligne du serveur.
ja: デバイスコードは、確認用の URL と、別のデバイスで入力する短いコードを表示します。この Mac でブラウザのリダイレクトを完了できない場合に使ってください。サインインはサーバーの行から行います。
pt_br: O código do dispositivo mostra uma URL de verificação e um código curto para digitar em outro dispositivo — use quando este Mac não conseguir concluir um redirecionamento do navegador. Entre pela linha do servidor.
zh_hans: 设备代码会显示一个验证网址和一个短代码，供你在另一台设备上输入——当这台 Mac 无法完成浏览器重定向时使用。请从该服务器所在行登录。

source: Device code sign-in for %@
de: Gerätecode-Anmeldung für %@
es: Inicio de sesión con código de dispositivo para %@
fr: Connexion par code d’appareil pour %@
ja: %@ のデバイスコードによるサインイン
pt_br: Entrada com código do dispositivo para %@
zh_hans: %@ 的设备代码登录

source: Dictate message
de: Nachricht diktieren
es: Dictar mensaje
fr: Dicter un message
ja: メッセージを音声入力
pt_br: Ditar mensagem
zh_hans: 口述消息

source: Dictation cancelled.
de: Diktat abgebrochen.
es: Dictado cancelado.
fr: Dictée annulée.
ja: 音声入力をキャンセルしました。
pt_br: Ditado cancelado.
zh_hans: 已取消口述。

source: Dictation isn't available in your language on this device.
de: Diktat ist auf diesem Gerät in Ihrer Sprache nicht verfügbar.
es: El dictado no está disponible en tu idioma en este dispositivo.
fr: La dictée n’est pas disponible dans votre langue sur cet appareil.
ja: このデバイスでは、お使いの言語で音声入力を利用できません。
pt_br: O ditado não está disponível no seu idioma neste dispositivo.
zh_hans: 此设备不支持以你的语言进行口述。

source: Dictation isn't available — speech recognition is restricted on this device.
de: Diktat ist nicht verfügbar — die Spracherkennung ist auf diesem Gerät eingeschränkt.
es: El dictado no está disponible: el reconocimiento de voz está restringido en este dispositivo.
fr: La dictée n’est pas disponible — la reconnaissance vocale est restreinte sur cet appareil.
ja: 音声入力は利用できません。このデバイスでは音声認識が制限されています。
pt_br: O ditado não está disponível — o reconhecimento de fala está restrito neste dispositivo.
zh_hans: 无法使用口述——此设备上的语音识别受限。

source: Dictation was interrupted. Try again.
de: Das Diktat wurde unterbrochen. Versuchen Sie es erneut.
es: El dictado se interrumpió. Inténtalo de nuevo.
fr: La dictée a été interrompue. Réessayez.
ja: 音声入力が中断されました。もう一度お試しください。
pt_br: O ditado foi interrompido. Tente novamente.
zh_hans: 口述被中断。请重试。

source: Each session shares recent messages from this chat with OpenAI for context: up to 24 messages, about 6,000 characters.
de: Jede Sitzung teilt aktuelle Nachrichten aus diesem Chat als Kontext mit OpenAI: bis zu 24 Nachrichten, etwa 6.000 Zeichen.
es: Cada sesión comparte mensajes recientes de este chat con OpenAI como contexto: hasta 24 mensajes, unos 6.000 caracteres.
fr: Chaque session partage les messages récents de ce chat avec OpenAI comme contexte : jusqu’à 24 messages, environ 6 000 caractères.
ja: 各セッションは、このチャットの最近のメッセージをコンテキストとして OpenAI と共有します。最大 24 件、約 6,000 文字です。
pt_br: Cada sessão compartilha mensagens recentes deste chat com a OpenAI como contexto: até 24 mensagens, cerca de 6.000 caracteres.
zh_hans: 每次会话都会把此聊天中最近的消息作为上下文共享给 OpenAI：最多 24 条消息，约 6,000 个字符。

source: Elapsed %@, approximate cost %@
de: Verstrichen %1$@, ungefähre Kosten %2$@
es: Transcurrido %1$@, coste aproximado %2$@
fr: Écoulé %1$@, coût approximatif %2$@
ja: 経過 %1$@、概算費用 %2$@
pt_br: Decorrido %1$@, custo aproximado %2$@
zh_hans: 已用 %1$@，约合费用 %2$@

source: Elapsed %@, approximately %@, billed at 5 cents per minute on the host's OpenAI key
de: Verstrichen %1$@, etwa %2$@, abgerechnet mit 5 Cent pro Minute über den OpenAI-Schlüssel des Hosts
es: Transcurrido %1$@, aproximadamente %2$@, cobrado a 5 centavos por minuto en la clave de OpenAI del host
fr: Écoulé %1$@, environ %2$@, facturé 5 cents par minute sur la clé OpenAI de l’hôte
ja: 経過 %1$@、約 %2$@。ホストの OpenAI キーに 1 分あたり 5 セントで課金されます
pt_br: Decorrido %1$@, aproximadamente %2$@, cobrado a 5 centavos por minuto na chave da OpenAI do host
zh_hans: 已用 %1$@，约 %2$@，按每分钟 5 美分计入主机的 OpenAI 密钥

source: End
de: Beenden
es: Finalizar
fr: Terminer
ja: 終了
pt_br: Encerrar
zh_hans: 结束

source: End Live Voice
de: Live Voice beenden
es: Finalizar Live Voice
fr: Terminer Live Voice
ja: Live Voice を終了
pt_br: Encerrar o Live Voice
zh_hans: 结束 Live Voice

source: End Live Voice (⌘.)
de: Live Voice beenden (⌘.)
es: Finalizar Live Voice (⌘.)
fr: Terminer Live Voice (⌘.)
ja: Live Voice を終了 (⌘.)
pt_br: Encerrar o Live Voice (⌘.)
zh_hans: 结束 Live Voice (⌘.)

source: End voice session
de: Sprachsitzung beenden
es: Finalizar la sesión de voz
fr: Terminer la session vocale
ja: 音声セッションを終了
pt_br: Encerrar a sessão de voz
zh_hans: 结束语音会话

source: End voice session (⌘.)
de: Sprachsitzung beenden (⌘.)
es: Finalizar la sesión de voz (⌘.)
fr: Terminer la session vocale (⌘.)
ja: 音声セッションを終了 (⌘.)
pt_br: Encerrar a sessão de voz (⌘.)
zh_hans: 结束语音会话 (⌘.)

source: Ended after %lld minutes without speech, to save cost.
de: Nach %lld Minuten ohne Sprache beendet, um Kosten zu sparen.
es: Finalizada tras %lld minutos sin voz, para ahorrar costes.
fr: Terminée après %lld minutes sans parole, pour limiter les coûts.
ja: 音声がないまま %lld 分が経過したため、費用節約のために終了しました。
pt_br: Encerrada após %lld minutos sem fala, para economizar custos.
zh_hans: 已在无人说话 %lld 分钟后结束，以节省费用。

source: Ended after Hermes waited 10 minutes with no speech, to save cost. The request is still in the chat.
de: Beendet, nachdem Hermes 10 Minuten ohne Sprache gewartet hat, um Kosten zu sparen. Die Anfrage steht weiterhin im Chat.
es: Finalizada después de que Hermes esperara 10 minutos sin voz, para ahorrar costes. La petición sigue en el chat.
fr: Terminée après que Hermes a attendu 10 minutes sans parole, pour limiter les coûts. La demande est toujours dans le chat.
ja: Hermes が音声のないまま 10 分待ったため、費用節約のために終了しました。リクエストはチャットに残っています。
pt_br: Encerrada depois que o Hermes esperou 10 minutos sem fala, para economizar custos. O pedido continua no chat.
zh_hans: Hermes 等待 10 分钟仍无人说话，已结束以节省费用。请求仍在聊天中。

source: Ended because the connection to Hermes was lost.
de: Beendet, weil die Verbindung zu Hermes verloren ging.
es: Finalizada porque se perdió la conexión con Hermes.
fr: Terminée car la connexion à Hermes a été perdue.
ja: Hermes との接続が切れたため終了しました。
pt_br: Encerrada porque a conexão com o Hermes foi perdida.
zh_hans: 因与 Hermes 的连接中断而结束。

source: Ended when you asked to stop.
de: Beendet, weil Sie darum gebeten haben.
es: Finalizada porque lo pediste.
fr: Terminée parce que vous l’avez demandé.
ja: 停止をリクエストしたため終了しました。
pt_br: Encerrada porque você pediu.
zh_hans: 已按你的要求结束。

source: Ending…
de: Wird beendet…
es: Finalizando…
fr: Fin en cours…
ja: 終了中…
pt_br: Encerrando…
zh_hans: 正在结束…

source: Ends the Live Voice session.
de: Beendet die Live Voice-Sitzung.
es: Finaliza la sesión de Live Voice.
fr: Met fin à la session Live Voice.
ja: Live Voice セッションを終了します。
pt_br: Encerra a sessão do Live Voice.
zh_hans: 结束 Live Voice 会话。

source: Ends the session and stops billing.
de: Beendet die Sitzung und stoppt die Abrechnung.
es: Finaliza la sesión y detiene el cobro.
fr: Met fin à la session et arrête la facturation.
ja: セッションを終了し、課金を停止します。
pt_br: Encerra a sessão e para a cobrança.
zh_hans: 结束会话并停止计费。

source: Every skill is removed from this job on save. Turn this off to pick skills individually.
de: Beim Sichern wird jeder Skill aus diesem Job entfernt. Schalten Sie dies aus, um Skills einzeln auszuwählen.
es: Al guardar se quitan todas las habilidades de este trabajo. Desactívalo para elegir habilidades una a una.
fr: À l’enregistrement, toutes les compétences sont retirées de cette tâche. Désactivez cette option pour choisir les compétences une par une.
ja: 保存時にこのジョブからすべてのスキルが削除されます。スキルを個別に選ぶにはオフにしてください。
pt_br: Ao salvar, todas as habilidades são removidas deste trabalho. Desative para escolher habilidades individualmente.
zh_hans: 保存时会从此任务中移除所有技能。关闭此项可逐个选择技能。

source: Failure deliver
de: Zustellung bei Fehlern
es: Entrega de fallos
fr: Remise en cas d’échec
ja: 失敗時の配信先
pt_br: Entrega de falhas
zh_hans: 失败通知投递

source: Failures: %@
de: Fehler: %@
es: Fallos: %@
fr: Échecs : %@
ja: 失敗: %@
pt_br: Falhas: %@
zh_hans: 失败：%@

source: Failures: suppressed (local)
de: Fehler: unterdrückt (lokal)
es: Fallos: suprimidos (local)
fr: Échecs : supprimés (local)
ja: 失敗: 抑制（ローカル）
pt_br: Falhas: suprimidas (local)
zh_hans: 失败：已抑制（本地）

source: Fast Window (s)
de: Schnellfenster (s)
es: Ventana rápida (s)
fr: Fenêtre rapide (s)
ja: 高速ウインドウ（秒）
pt_br: Janela rápida (s)
zh_hans: 快速窗口（秒）

source: Finish there, then try again.
de: Beenden Sie sie dort und versuchen Sie es erneut.
es: Termina ahí e inténtalo de nuevo.
fr: Terminez-y, puis réessayez.
ja: そちらを終了してから、もう一度お試しください。
pt_br: Encerre por lá e tente novamente.
zh_hans: 请先在那里结束，然后重试。

source: Flow
de: Ablauf
es: Flujo
fr: Flux
ja: フロー
pt_br: Fluxo
zh_hans: 流程

source: Forget this Mac's consent. Scarf asks again before the next Live Voice session.
de: Die Einwilligung auf diesem Mac verwerfen. Scarf fragt vor der nächsten Live Voice-Sitzung erneut.
es: Olvida el consentimiento de este Mac. Scarf volverá a preguntar antes de la próxima sesión de Live Voice.
fr: Oublier le consentement sur ce Mac. Scarf redemandera avant la prochaine session Live Voice.
ja: この Mac の同意を取り消します。Scarf は次の Live Voice セッションの前に再度確認します。
pt_br: Esquecer o consentimento deste Mac. O Scarf pergunta de novo antes da próxima sessão do Live Voice.
zh_hans: 忘记此 Mac 上的同意。Scarf 会在下次 Live Voice 会话前再次询问。

source: GPT-Live mode is a Hermes setting for the whole profile. It also changes voice in Hermes's own apps.
de: Der GPT-Live-Modus ist eine Hermes-Einstellung für das gesamte Profil. Sie ändert auch die Sprachausgabe in den eigenen Apps von Hermes.
es: El modo GPT-Live es un ajuste de Hermes para todo el perfil. También cambia la voz en las propias apps de Hermes.
fr: Le mode GPT-Live est un réglage Hermes valable pour tout le profil. Il change aussi la voix dans les apps de Hermes.
ja: GPT-Live モードは、プロファイル全体に適用される Hermes の設定です。Hermes 自身のアプリでも音声が切り替わります。
pt_br: O modo GPT-Live é um ajuste do Hermes para todo o perfil. Ele também muda a voz nos próprios apps do Hermes.
zh_hans: GPT-Live 模式是适用于整个 Hermes 配置档的设置。它也会改变 Hermes 自有应用中的语音。

source: Gateway Trusts Proxy Env
de: Gateway vertraut Proxy-Umgebungsvariablen
es: La pasarela confía en las variables de proxy
fr: La passerelle fait confiance aux variables de proxy
ja: ゲートウェイがプロキシ環境変数を信頼
pt_br: O gateway confia nas variáveis de proxy
zh_hans: 网关信任代理环境变量
